
/* Class = "NSTextFieldCell"; title = "How would you rate the overall quality of this call?"; ObjectID = "4"; */
"4.title" = "कुल मिलाकर आप इस कॉल की गुणवत्ता कैसे रेट करेंगे?";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "call quality rating"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "कॉल गुणवत्ता रेटिंग";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "रद्द करें";

/* Class = "NSButtonCell"; title = "Video"; ObjectID = "62"; */
"62.title" = "Video";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "67"; */
"67.title" = "Text";

/* Class = "NSButtonCell"; title = "Debug"; ObjectID = "73"; */
"73.title" = "Debug";
